tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "libssh2"
brew "freetds"
brew "php", restart_service: true
brew "composer"
brew "dnsmasq"
brew "python@3.9"
brew "glib"
brew "httpd"
brew "libheif"
brew "imagemagick"
brew "mysql", restart_service: true
brew "nghttp2"
brew "nginx"
brew "node"
brew "php-cs-fixer"
brew "php@7.2", restart_service: true
brew "php@7.3"
brew "php@7.4", restart_service: true
brew "php@8.0"
brew "phpstan"
brew "pkg-config"
brew "tcl-tk"
brew "yadm"
brew "zsh"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
cask "alfred"
cask "docker"
cask "drawio"
cask "ngrok"
cask "postman"
cask "sublime-text"
cask "visual-studio-code"
